{"PAD": 0, "UNK": 1, "QUERY_SUBJECT": 2, "00260881": 3, "00260622": 4, "01332730": 5, "03122748": 6, "06066555": 7, "00645415": 8, "09322930": 9, "09360122": 10, "07193596": 11, "00784342": 12, "01768969": 13, "02636811": 14, "01455754": 15, "01974062": 16, "07554856": 17, "07553301": 18, "00057306": 19, "00056912": 20, "10341660": 21, "02661252": 22, "13219258": 23, "13167078": 24, "01698271": 25, "01754576": 26, "10499355": 27, "10083823": 28, "02103406": 29, "02084071": 30, "07190941": 31, "07185325": 32, "12090318": 33, "12093769": 34, "12213635": 35, "12214245": 36, "02651424": 37, "02672371": 38, "10668450": 39, "10525134": 40, "01837746": 41, "01342529": 42, "04692908": 43, "01259005": 44, "00848169": 45, "06719579": 46, "10483138": 47, "00968211": 48, "03631445": 49, "01521603": 50, "08135342": 51, "08123167": 52, "12219065": 53, "13112664": 54, "00257269": 55, "00230746": 56, "04216634": 57, "01460029": 58, "07306252": 59, "01810447": 60, "02261757": 61, "02261419": 62, "08730550": 63, "09733899": 64, "04085873": 65, "01271658": 66, "04337740": 67, "01410223": 68, "03522863": 69, "03091374": 70, "01781478": 71, "04826771": 72, "12418065": 73, "11561228": 74, "05034989": 75, "06037666": 76, "09617161": 77, "06694149": 78, "12319687": 79, "12321077": 80, "09809749": 81, "10317007": 82, "11647131": 83, "11554175": 84, "12493208": 85, "12493426": 86, "12526178": 87, "12205694": 88, "01634424": 89, "01634142": 90, "00692329": 91, "00690614": 92, "02282082": 93, "04388743": 94, "00561714": 95, "01157517": 96, "06329313": 97, "00060477": 98, "10065066": 99, "06159473": 100, "13425637": 101, "00524299": 102, "02519183": 103, "02518161": 104, "00729108": 105, "00602805": 106, "06718862": 107, "09716439": 108, "12108742": 109, "11744859": 110, "00845909": 111, "10009671": 112, "07439284": 113, "01901783": 114, "09275473": 115, "09012297": 116, "03619396": 117, "02339413": 118, "00226566": 119, "00374224": 120, "07762244": 121, "07705931": 122, "08969798": 123, "08524735": 124, "01024190": 125, "06333653": 126, "09959387": 127, "09774783": 128, "12191587": 129, "13109733": 130, "07047804": 131, "07020895": 132, "13820655": 133, "13819207": 134, "08929922": 135, "13753430": 136, "00452512": 137, "01695567": 138, "03376595": 139, "04119892": 140, "13624873": 141, "13616054": 142, "10640620": 143, "01428853": 144, "00680485": 145, "06211078": 146, "10688356": 147, "06248968": 148, "09795124": 149, "09875786": 150, "09754051": 151, "00245289": 152, "06162979": 153, "05726596": 154, "04560113": 155, "01456463": 156, "03044934": 157, "07933799": 158, "07933274": 159, "13477023": 160, "00545557": 161, "12545232": 162, "13118707": 163, "14323683": 164, "02121511": 165, "02349212": 166, "13929852": 167, "00242003": 168, "00346537": 169, "01146039": 170, "01145359": 171, "02497824": 172, "01185611": 173, "03813704": 174, "08199025": 175, "04060647": 176, "02107248": 177, "15101586": 178, "02761685": 179, "06158185": 180, "06153846": 181, "10512562": 182, "01098452": 183, "12834408": 184, "12834671": 185, "12850718": 186, "11579418": 187, "00244625": 188, "03087366": 189, "03003928": 190, "08703454": 191, "00268112": 192, "00267522": 193, "07825972": 194, "07810907": 195, "09189411": 196, "08759420": 197, "03955296": 198, "01249490": 199, "08081403": 200, "08208560": 201, "01718867": 202, "00612114": 203, "01684899": 204, "00936620": 205, "00820976": 206, "01015244": 207, "00689729": 208, "00671351": 209, "10056103": 210, "00164816": 211, "07414922": 212, "02248465": 213, "00082563": 214, "00612160": 215, "07803545": 216, "07802417": 217, "00634472": 218, "05651680": 219, "06488880": 220, "06481320": 221, "00972621": 222, "00955060": 223, "00631391": 224, "01878466": 225, "02461014": 226, "02461128": 227, "06150633": 228, "06149484": 229, "04764412": 230, "04723816": 231, "07139151": 232, "07172756": 233, "14659211": 234, "02691156": 235, "02062212": 236, "00290276": 237, "02469588": 238, "04191150": 239, "04521987": 240, "00438495": 241, "00126264": 242, "00613973": 243, "06182144": 244, "07117472": 245, "07115914": 246, "01783571": 247, "01783706": 248, "04792357": 249, "00051045": 250, "11915214": 251, "11669921": 252, "15165289": 253, "15113229": 254, "00939277": 255, "06743362": 256, "01182654": 257, "02582042": 258, "10987358": 259, "10043643": 260, "08806897": 261, "09716933": 262, "01049266": 263, "02158896": 264, "00829170": 265, "00828990": 266, "02423465": 267, "01864707": 268, "09279458": 269, "00002684": 270, "06284225": 271, "00455348": 272, "00230276": 273, "08900535": 274, "09303647": 275, "00628491": 276, "05786372": 277, "02444662": 278, "13994806": 279, "11873396": 280, "11575425": 281, "14720238": 282, "14716997": 283, "00430140": 284, "00747029": 285, "12145802": 286, "11556857": 287, "08656590": 288, "08191701": 289, "02116980": 290, "02116118": 291, "05551318": 292, "00015388": 293, "12508936": 294, "11585340": 295, "01769902": 296, "01282014": 297, "02198332": 298, "01759182": 299, "01014609": 300, "01013367": 301, "00595146": 302, "00586262": 303, "13345286": 304, "13344804": 305, "00803394": 306, "00246217": 307, "13651804": 308, "13603305": 309, "04063373": 310, "00998399": 311, "00509846": 312, "00428000": 313, "02460483": 314, "02649830": 315, "00094460": 316, "00041899": 317, "03022406": 318, "14620895": 319, "03599761": 320, "04007894": 321, "05768806": 322, "01637633": 323, "00594146": 324, "00892861": 325, "00833199": 326, "00831651": 327, "02026785": 328, "05115804": 329, "14175579": 330, "14133159": 331, "01041762": 332, "05978623": 333, "10777299": 334, "00915830": 335, "10118382": 336, "00605310": 337, "01532329": 338, "01531998": 339, "01158064": 340, "09918248": 341, "10373998": 342, "15267536": 343, "15266911": 344, "14493426": 345, "14493145": 346, "00946499": 347, "02034300": 348, "01907258": 349, "03045074": 350, "02926044": 351, "03771443": 352, "02038617": 353, "01504437": 354, "07121361": 355, "00914634": 356, "02121234": 357, "02124623": 358, "07921615": 359, "07921455": 360, "01912893": 361, "04545471": 362, "10153155": 363, "09867956": 364, "08236621": 365, "08236438": 366, "05484573": 367, "05329735": 368, "09381242": 369, "09416076": 370, "14023491": 371, "09793495": 372, "00622384": 373, "07510495": 374, "02679899": 375, "14578940": 376, "00562882": 377, "13498828": 378, "00400883": 379, "07357679": 380, "01107254": 381, "01105639": 382, "05045208": 383, "05044822": 384, "03110322": 385, "00002325": 386, "00449692": 387, "00395797": 388, "05623628": 389, "05623181": 390, "00303495": 391, "00302394": 392, "01778212": 393, "04760771": 394, "00931555": 395, "00604617": 396, "00284669": 397, "03789603": 398, "00338821": 399, "00939628": 400, "03285912": 401, "01580467": 402, "01589363": 403, "13911872": 404, "01121855": 405, "01120448": 406, "06600684": 407, "00780575": 408, "05301908": 409, "05305806": 410, "01610758": 411, "01610955": 412, "07416441": 413, "07296428": 414, "00813978": 415, "00943563": 416, "01610463": 417, "00708017": 418, "09726970": 419, "09726621": 420, "09968845": 421, "09774266": 422, "00996102": 423, "06428792": 424, "01732244": 425, "01727646": 426, "09989290": 427, "10787470": 428, "13044149": 429, "11592146": 430, "04105893": 431, "04546855": 432, "02423589": 433, "02423022": 434, "10421470": 435, "06055300": 436, "05681117": 437, "05768553": 438, "01672607": 439, "00485711": 440, "01239619": 441, "01236164": 442, "05718935": 443, "05718254": 444, "08913434": 445, "08919241": 446, "02677097": 447, "13793504": 448, "03399047": 449, "04161358": 450, "10129825": 451, "15147330": 452, "11766609": 453, "11769483": 454, "00263231": 455, "13894434": 456, "01725712": 457, "01256332": 458, "00024814": 459, "00401783": 460, "11439031": 461, "11429968": 462, "02317970": 463, "01150467": 464, "00340192": 465, "02049696": 466, "00900070": 467, "00899927": 468, "15256915": 469, "15255641": 470, "10426454": 471, "10264437": 472, "00200397": 473, "10513120": 474, "09773962": 475, "00976653": 476, "10986437": 477, "09765278": 478, "02480923": 479, "04811126": 480, "04631298": 481, "00024264": 482, "00318035": 483, "00317207": 484, "09887034": 485, "00637259": 486, "00040928": 487, "03714235": 488, "00588221": 489, "00532892": 490, "04490091": 491, "04294614": 492, "00772026": 493, "00770270": 494, "06142412": 495, "06142118": 496, "09257949": 497, "01207951": 498, "00260648": 499, "00266806": 500, "10408552": 501, "10547145": 502, "02431976": 503, "02430045": 504, "06663940": 505, "06652242": 506, "00589624": 507, "07538965": 508, "04713428": 509, "02657219": 510, "00134099": 511, "01414088": 512, "11412993": 513, "06148148": 514, "01524885": 515, "01591490": 516, "07248653": 517, "02302817": 518, "12574727": 519, "12574866": 520, "09407043": 521, "00025654": 522, "00387897": 523, "00651759": 524, "00650353": 525, "06449735": 526, "06544142": 527, "05042871": 528, "02523275": 529, "07206887": 530, "06163751": 531, "02475261": 532, "00803325": 533, "11813830": 534, "11573660": 535, "00523436": 536, "04951186": 537, "01309991": 538, "04880830": 539, "14554853": 540, "14552802": 541, "02609203": 542, "02608347": 543, "01396170": 544, "01388130": 545, "04755218": 546, "04754862": 547, "09043052": 548, "09330913": 549, "00577068": 550, "01525666": 551, "09911570": 552, "01037303": 553, "04780605": 554, "01627965": 555, "00935940": 556, "10029269": 557, "04039848": 558, "04564413": 559, "06738281": 560, "06672752": 561, "06672297": 562, "08570758": 563, "08571275": 564, "11192067": 565, "09974648": 566, "11658104": 567, "11658331": 568, "08511970": 569, "02337699": 570, "02644035": 571, "01259034": 572, "02612982": 573, "02613181": 574, "11838413": 575, "11672400": 576, "05943300": 577, "02858231": 578, "01245490": 579, "15042542": 580, "00678282": 581, "01144355": 582, "01566888": 583, "01569713": 584, "11700401": 585, "11700676": 586, "10434725": 587, "01641914": 588, "01835496": 589, "00781000": 590, "00653449": 591, "05779116": 592, "05284132": 593, "05546040": 594, "11033358": 595, "10020890": 596, "02569130": 597, "04890112": 598, "11735822": 599, "11735977": 600, "02401661": 601, "00461402": 602, "01785392": 603, "01785532": 604, "13071029": 605, "01026975": 606, "00798245": 607, "00763399": 608, "07177924": 609, "09632518": 610, "00007846": 611, "13194572": 612, "11545714": 613, "02726305": 614, "03546340": 615, "09826821": 616, "10024119": 617, "00618682": 618, "05840188": 619, "08949093": 620, "08951957": 621, "09917214": 622, "12495509": 623, "09444100": 624, "09239740": 625, "01029114": 626, "00860620": 627, "00503982": 628, "00889831": 629, "07527817": 630, "01813668": 631, "10407552": 632, "10770059": 633, "00375071": 634, "00236999": 635, "01047937": 636, "00168588": 637, "01822423": 638, "01825009": 639, "08766988": 640, "07491591": 641, "06373747": 642, "02526934": 643, "12335664": 644, "12334891": 645, "00042757": 646, "01848718": 647, "02744977": 648, "00795785": 649, "02037090": 650, "13889602": 651, "02562315": 652, "02554730": 653, "07543288": 654, "01775164": 655, "07143624": 656, "00876665": 657, "07295047": 658, "00344174": 659, "07335917": 660, "00421691": 661, "02747667": 662, "00549106": 663, "05698791": 664, "00687926": 665, "15152261": 666, "01471954": 667, "01027662": 668, "15253139": 669, "00935827": 670, "00933821": 671, "00734587": 672, "00734054": 673, "13230662": 674, "03739327": 675, "03828465": 676, "12739072": 677, "08207672": 678, "08207209": 679, "10180178": 680, "10389398": 681, "02367678": 682, "07075172": 683, "07907037": 684, "01922576": 685, "01921964": 686, "02531422": 687, "01076793": 688, "09050244": 689, "09071690": 690, "08160276": 691, "02650840": 692, "12868248": 693, "01949330": 694, "01939598": 695, "06633692": 696, "06628861": 697, "08849372": 698, "02628647": 699, "02627934": 700, "08771116": 701, "09977520": 702, "10533983": 703, "02760658": 704, "02760429": 705, "04097256": 706, "03720163": 707, "01497736": 708, "06607339": 709, "10034201": 710, "01171183": 711, "00583523": 712, "00583242": 713, "02596067": 714, "02594250": 715, "05467054": 716, "05467432": 717, "01650509": 718, "01626600": 719, "05762258": 720, "00634090": 721, "00013858": 722, "00010435": 723, "04981139": 724, "04983122": 725, "09800964": 726, "10372373": 727, "03177165": 728, "03113152": 729, "02547586": 730, "01207609": 731, "08541130": 732, "08592656": 733, "05564590": 734, "05566919": 735, "14031523": 736, "00406243": 737, "09340452": 738, "09208496": 739, "04567222": 740, "08590172": 741, "08397255": 742, "08965598": 743, "08698379": 744, "09482131": 745, "09411430": 746, "01626138": 747, "01014731": 748, "00818466": 749, "09614684": 750, "02926288": 751, "04412901": 752, "10703336": 753, "02267975": 754, "02268148": 755, "01950502": 756, "01950798": 757, "08415272": 758, "08414119": 759, "00522145": 760, "00521562": 761, "01697406": 762, "10325774": 763, "00744916": 764, "04709253": 765, "13464204": 766, "00208497": 767, "00597385": 768, "05641959": 769, "00390906": 770, "00220276": 771, "07555647": 772, "07555014": 773, "00282050": 774, "01992503": 775, "08017974": 776, "00759694": 777, "06883073": 778, "06882561": 779, "09623038": 780, "08381436": 781, "00820721": 782, "00817680": 783, "10404550": 784, "01037650": 785, "00654234": 786, "00981830": 787, "08860123": 788, "13753067": 789, "12715569": 790, "12716166": 791, "10495555": 792, "02245555": 793, "10437852": 794, "10266848": 795, "00066191": 796, "07014752": 797, "01999218": 798, "06156346": 799, "00833870": 800, "00831191": 801, "09209263": 802, "08858248": 803, "00507143": 804, "07643306": 805, "00371955": 806, "00212414": 807, "00182269": 808, "02902250": 809, "10498816": 810, "01076370": 811, "01171644": 812, "01146918": 813, "09403581": 814, "02507736": 815, "14406573": 816, "05713737": 817, "02123672": 818, "09421191": 819, "03076411": 820, "02506361": 821, "07520612": 822, "00267041": 823, "14577469": 824, "01904293": 825, "00442115": 826, "01477184": 827, "13169674": 828, "13184492": 829, "09546280": 830, "15259284": 831, "02012344": 832, "10724699": 833, "03478589": 834, "03764276": 835, "02023107": 836, "08307589": 837, "09968549": 838, "09620078": 839, "09206985": 840, "03259505": 841, "02821627": 842, "08792548": 843, "08794798": 844, "10334957": 845, "02491383": 846, "02490877": 847, "00189257": 848, "13610162": 849, "02221240": 850, "02221414": 851, "00417413": 852, "02422685": 853, "02393086": 854, "02392878": 855, "13955461": 856, "13954818": 857, "01370590": 858, "02035337": 859, "02372251": 860, "02372397": 861, "00399368": 862, "06090869": 863, "02944327": 864, "06054892": 865, "01896295": 866, "01708676": 867, "02148788": 868, "02137132": 869, "03661340": 870, "04453910": 871, "05826291": 872, "00664788": 873, "00204391": 874, "00203866": 875, "09808080": 876, "10016103": 877, "01229071": 878, "03194992": 879, "00003553": 880, "01462005": 881, "02269894": 882, "00945916": 883, "03997484": 884, "02597173": 885, "01432517": 886, "07546465": 887, "07480068": 888, "15243730": 889, "15248020": 890, "05062748": 891, "04916342": 892, "11845387": 893, "11845557": 894, "01967373": 895, "01970826": 896, "13233012": 897, "13239471": 898, "00745005": 899, "05653575": 900, "05652926": 901, "12188635": 902, "12188289": 903, "12911440": 904, "07734555": 905, "01408153": 906, "01405044": 907, "00467717": 908, "13617952": 909, "12623524": 910, "11077195": 911, "09767700": 912, "05821486": 913, "02712443": 914, "08208016": 915, "05904135": 916, "08441203": 917, "09100394": 918, "08633957": 919, "01945845": 920, "01942177": 921, "06277280": 922, "06278136": 923, "14561618": 924, "00092293": 925, "10719395": 926, "00135311": 927, "01229976": 928, "10548227": 929, "00590518": 930, "01822602": 931, "01503061": 932, "04907575": 933, "04907269": 934, "00580865": 935, "01870867": 936, "00329031": 937, "12334293": 938, "03760671": 939, "03709206": 940, "00514871": 941, "02446651": 942, "11893808": 943, "03319745": 944, "04065464": 945, "01033527": 946, "02629793": 947, "15279596": 948, "15279104": 949, "14449405": 950, "02297409": 951, "11413263": 952, "10462860": 953, "10480253": 954, "01309109": 955, "00973077": 956, "10830456": 957, "10423589": 958, "00787832": 959, "00786195": 960, "03839993": 961, "04341686": 962, "04728376": 963, "02341266": 964, "00878348": 965, "00788821": 966, "12609638": 967, "11555413": 968, "02335828": 969, "05112609": 970, "01157557": 971, "01158190": 972, "01211339": 973, "02554922": 974, "04735233": 975, "02504131": 976, "06844903": 977, "06841365": 978, "02991302": 979, "02685299": 980, "04829282": 981, "04828925": 982, "10047459": 983, "07508806": 984, "14379829": 985, "01925372": 986, "01665836": 987, "00243918": 988, "02489363": 989, "02488834": 990, "02368280": 991, "02368399": 992, "13723712": 993, "13718451": 994, "04404412": 995, "00029378": 996, "00023100": 997, "01912272": 998, "01913035": 999, "10375506": 1000, "10376523": 1001, "01837744": 1002, "00021766": 1003, "02466496": 1004, "01068012": 1005, "00773432": 1006, "00964694": 1007, "04781755": 1008, "01460421": 1009, "03904183": 1010, "09975425": 1011, "05638063": 1012, "01491991": 1013, "01492212": 1014, "13887509": 1015, "01884974": 1016, "00331655": 1017, "00645939": 1018, "00877345": 1019, "10011785": 1020, "10009276": 1021, "11719468": 1022, "11727976": 1023, "00192836": 1024, "04631700": 1025, "07795598": 1026, "01202728": 1027, "07570720": 1028, "02640093": 1029, "01429349": 1030, "00657728": 1031, "10140783": 1032, "05603160": 1033, "01201089": 1034, "14796969": 1035, "14836127": 1036, "09899782": 1037, "13370448": 1038, "00032613": 1039, "08230294": 1040, "11911591": 1041, "11973159": 1042, "03500557": 1043, "01319562": 1044, "00711550": 1045, "09615807": 1046, "09041785": 1047, "09041199": 1048, "06295235": 1049, "03763727": 1050, "00661213": 1051, "05748786": 1052, "01516534": 1053, "01352996": 1054, "00410247": 1055, "02712243": 1056, "01719302": 1057, "06893885": 1058, "01796346": 1059, "07520112": 1060, "13491464": 1061, "00063095": 1062, "09096190": 1063, "08537837": 1064, "07168131": 1065, "00759657": 1066, "08964099": 1067, "08964474": 1068, "02298160": 1069, "01101103": 1070, "01101913": 1071, "01693881": 1072, "01019524": 1073, "09102016": 1074, "09103217": 1075, "02306159": 1076, "02307007": 1077, "10419047": 1078, "02579447": 1079, "00410406": 1080, "02927512": 1081, "00119873": 1082, "05220126": 1083, "05219923": 1084, "08439955": 1085, "12730544": 1086, "12724942": 1087, "08747054": 1088, "08847268": 1089, "04249415": 1090, "03249569": 1091, "02729182": 1092, "09222051": 1093, "08851034": 1094, "06943771": 1095, "06943558": 1096, "05011277": 1097, "05009170": 1098, "04494204": 1099, "02984699": 1100, "12288823": 1101, "07772788": 1102, "05524615": 1103, "05526175": 1104, "00733632": 1105, "00670991": 1106, "03147509": 1107, "00189062": 1108, "11856389": 1109, "13760316": 1110, "13576355": 1111, "02653706": 1112, "02671421": 1113, "00770997": 1114, "00770543": 1115, "00371487": 1116, "00371314": 1117, "15286249": 1118, "00202934": 1119, "04642258": 1120, "05204004": 1121, "05203649": 1122, "13377268": 1123, "06481156": 1124, "00238867": 1125, "00239614": 1126, "02123903": 1127, "00445467": 1128, "13491060": 1129, "01504480": 1130, "01090335": 1131, "08221897": 1132, "07975026": 1133, "12838027": 1134, "12857024": 1135, "00819508": 1136, "10206173": 1137, "08721559": 1138, "08691669": 1139, "08392137": 1140, "02627686": 1141, "01437888": 1142, "03709644": 1143, "03560161": 1144, "03265874": 1145, "07225696": 1146, "07224151": 1147, "04949066": 1148, "02230990": 1149, "01730799": 1150, "03024064": 1151, "00919424": 1152, "03429288": 1153, "04710390": 1154, "04710127": 1155, "13261916": 1156, "13261779": 1157, "01113473": 1158, "01111816": 1159, "11716422": 1160, "11714853": 1161, "02578235": 1162, "08994540": 1163, "08665504": 1164, "04834228": 1165, "04833687": 1166, "08705397": 1167, "02407987": 1168, "02410855": 1169, "09440400": 1170, "09731571": 1171, "00055793": 1172, "00570003": 1173, "13463490": 1174, "06876144": 1175, "01039330": 1176, "01444520": 1177, "10680153": 1178, "00604930": 1179, "09690371": 1180, "02625648": 1181, "12681141": 1182, "00101629": 1183, "00010241": 1184, "12399132": 1185, "12651821": 1186, "13926932": 1187, "13925752": 1188, "01259691": 1189, "00377169": 1190, "01078783": 1191, "01169744": 1192, "08131530": 1193, "08396537": 1194, "09343422": 1195, "11875100": 1196, "11878283": 1197, "04922787": 1198, "04922338": 1199, "08017257": 1200, "06024230": 1201, "06023969": 1202, "00510364": 1203, "04682462": 1204, "00870312": 1205, "00380424": 1206, "03724870": 1207, "01358328": 1208, "01389875": 1209, "01391174": 1210, "01716732": 1211, "01717016": 1212, "13839662": 1213, "03932203": 1214, "01656788": 1215, "10928140": 1216, "10030277": 1217, "11251531": 1218, "10430665": 1219, "06759974": 1220, "02642814": 1221, "07011387": 1222, "07010821": 1223, "12566627": 1224, "15098161": 1225, "07073447": 1226, "02527085": 1227, "00691050": 1228, "12930044": 1229, "12936999": 1230, "01181902": 1231, "12712820": 1232, "00223250": 1233, "00665886": 1234, "00837288": 1235, "00756331": 1236, "12081488": 1237, "00531490": 1238, "00531201": 1239, "10568200": 1240, "00475787": 1241, "15166742": 1242, "15166462": 1243, "08732116": 1244, "08733415": 1245, "01814091": 1246, "01507175": 1247, "02550868": 1248, "13247554": 1249, "05854150": 1250, "12485981": 1251, "13100677": 1252, "07404114": 1253, "07406765": 1254, "09298698": 1255, "09296121": 1256, "13628056": 1257, "13627516": 1258, "09738708": 1259, "00275253": 1260, "13475538": 1261, "11777080": 1262, "08890097": 1263, "09218641": 1264, "08540903": 1265, "02636921": 1266, "07237758": 1267, "04668139": 1268, "01476154": 1269, "00848466": 1270, "00751389": 1271, "00339085": 1272, "03141702": 1273, "02251743": 1274, "02199590": 1275, "10681557": 1276, "02338975": 1277, "11498203": 1278, "02713852": 1279, "14480420": 1280, "14479615": 1281, "00482298": 1282, "00566298": 1283, "00950936": 1284, "00978549": 1285, "08811215": 1286, "08805801": 1287, "03100490": 1288, "03575240": 1289, "00941990": 1290, "10630188": 1291, "13467700": 1292, "00209598": 1293, "10512708": 1294, "10677271": 1295, "12689808": 1296, "04179385": 1297, "01329239": 1298, "01629958": 1299, "01383646": 1300, "14597758": 1301, "03443543": 1302, "12274630": 1303, "12268246": 1304, "01229631": 1305, "10636598": 1306, "02465145": 1307, "02478701": 1308, "11311011": 1309, "10214637": 1310, "11774279": 1311, "11774513": 1312, "00768483": 1313, "00766234": 1314, "09038597": 1315, "08557482": 1316, "01474641": 1317, "00899292": 1318, "00988287": 1319, "01888295": 1320, "02076027": 1321, "14459422": 1322, "10415230": 1323, "09052835": 1324, "09126305": 1325, "05311054": 1326, "05340599": 1327, "08493493": 1328, "08574314": 1329, "09700492": 1330, "09634494": 1331, "01359432": 1332, "02861509": 1333, "07674749": 1334, "02399331": 1335, "02391803": 1336, "08349548": 1337, "00060833": 1338, "00692349": 1339, "07281219": 1340, "07037465": 1341, "01531265": 1342, "06855207": 1343, "02280223": 1344, "02325968": 1345, "02238085": 1346, "10162194": 1347, "14445749": 1348, "01815185": 1349, "02547225": 1350, "04873939": 1351, "09112282": 1352, "09264425": 1353, "05320899": 1354, "05299178": 1355, "00050693": 1356, "02625016": 1357, "01300655": 1358, "01301051": 1359, "14549937": 1360, "01917244": 1361, "02180797": 1362, "02461723": 1363, "06157326": 1364, "10618685": 1365, "10740868": 1366, "13601596": 1367, "13583724": 1368, "07186148": 1369, "00793580": 1370, "12122245": 1371, "12131550": 1372, "01377092": 1373, "01355326": 1374, "02549847": 1375, "02549581": 1376, "09031653": 1377, "02989893": 1378, "02996840": 1379, "02688895": 1380, "08337324": 1381, "01569181": 1382, "01323958": 1383, "02615494": 1384, "02615829": 1385, "07214267": 1386, "11940349": 1387, "11940006": 1388, "08426816": 1389, "02495922": 1390, "01195536": 1391, "00143914": 1392, "00142191": 1393, "14803074": 1394, "14802450": 1395, "06172294": 1396, "06691083": 1397, "05036394": 1398, "00227165": 1399, "00889490": 1400, "01385017": 1401, "01354869": 1402, "01356086": 1403, "02654890": 1404, "02655020": 1405, "05701363": 1406, "00341285": 1407, "11894558": 1408, "13085113": 1409, "13604275": 1410, "01002740": 1411, "06613686": 1412, "02025550": 1413, "09908508": 1414, "00590269": 1415, "09437098": 1416, "09334396": 1417, "00334935": 1418, "00072808": 1419, "00712389": 1420, "13962360": 1421, "02616713": 1422, "02561995": 1423, "09767197": 1424, "15158997": 1425, "15158816": 1426, "11331300": 1427, "10088390": 1428, "02837416": 1429, "03516011": 1430, "05124928": 1431, "05124057": 1432, "04434932": 1433, "13169219": 1434, "13192025": 1435, "13030157": 1436, "11590783": 1437, "03350011": 1438, "03431243": 1439, "10053439": 1440, "10053004": 1441, "12606907": 1442, "12607896": 1443, "14828683": 1444, "01233387": 1445, "00334174": 1446, "00331950": 1447, "00944548": 1448, "07144190": 1449, "02033137": 1450, "10614363": 1451, "01172598": 1452, "00156390": 1453, "01643657": 1454, "02207206": 1455, "02323286": 1456, "02282506": 1457, "02377938": 1458, "02359915": 1459, "02355227": 1460, "02644622": 1461, "00231567": 1462, "10017422": 1463, "10053808": 1464, "00689950": 1465, "06207199": 1466, "02376791": 1467, "02376542": 1468, "14656666": 1469, "14625458": 1470, "00812274": 1471, "01216004": 1472, "01829869": 1473, "01825930": 1474, "10562283": 1475, "10276045": 1476, "00151689": 1477, "00351638": 1478, "02405390": 1479, "11945228": 1480, "12169776": 1481, "12188120": 1482, "02482425": 1483, "10338707": 1484, "06780309": 1485, "00849939": 1486, "00583990": 1487, "04879092": 1488, "01273016": 1489, "01531742": 1490, "01323599": 1491, "12578626": 1492, "12578916": 1493, "00925110": 1494, "04757522": 1495, "00470966": 1496, "00471277": 1497, "05395548": 1498, "05395286": 1499, "09307300": 1500, "09385911": 1501, "09721244": 1502, "09686536": 1503, "00996448": 1504, "00075515": 1505, "08639058": 1506, "08639776": 1507, "06687178": 1508, "06686736": 1509, "00100044": 1510, "00099721": 1511, "01362736": 1512, "00609236": 1513, "01765392": 1514, "13971561": 1515, "08789605": 1516, "00753472": 1517, "00932798": 1518, "00825776": 1519, "01998599": 1520, "01998741": 1521, "05304932": 1522, "05267548": 1523, "11860801": 1524, "11861021": 1525, "12433178": 1526, "12432808": 1527, "06663617": 1528, "06655388": 1529, "02048891": 1530, "13878112": 1531, "06176322": 1532, "06174404": 1533, "14010927": 1534, "01861403": 1535, "00800421": 1536, "10084635": 1537, "02056971": 1538, "01930482": 1539, "09880741": 1540, "10707804": 1541, "01428155": 1542, "12006081": 1543, "12006306": 1544, "05303402": 1545, "05225602": 1546, "02788148": 1547, "02796623": 1548, "01881717": 1549, "06542830": 1550, "06542047": 1551, "01914947": 1552, "07460104": 1553, "03432129": 1554, "00551065": 1555, "02417070": 1556, "02416519": 1557, "02612393": 1558, "02616572": 1559, "06803636": 1560, "06791372": 1561, "08780881": 1562, "08698126": 1563, "03879854": 1564, "04074482": 1565, "14043882": 1566, "10893606": 1567, "10450303": 1568, "04953954": 1569, "02763283": 1570, "14422488": 1571, "04820908": 1572, "04820258": 1573, "06787835": 1574, "06304059": 1575, "04476116": 1576, "01454810": 1577, "07341038": 1578, "01878063": 1579, "00948071": 1580, "00634586": 1581, "00408852": 1582, "08375369": 1583, "09439433": 1584, "09322454": 1585, "07027180": 1586, "01163083": 1587, "06624161": 1588, "06764623": 1589, "00286928": 1590, "14986004": 1591, "07484265": 1592, "00026192": 1593, "00873469": 1594, "00872886": 1595, "12734446": 1596, "12734722": 1597, "05186306": 1598, "05187446": 1599, "02515713": 1600, "02515214": 1601, "12846546": 1602, "13194328": 1603, "06615927": 1604, "10485440": 1605, "02554066": 1606, "01461328": 1607, "08957381": 1608, "07808904": 1609, "02377480": 1610, "02374451": 1611, "05481095": 1612, "05465868": 1613, "08858942": 1614, "06644393": 1615, "06798750": 1616, "00106272": 1617, "00104539": 1618, "02464342": 1619, "10608385": 1620, "01652850": 1621, "01653026": 1622, "06498569": 1623, "06838652": 1624, "01043333": 1625, "08457976": 1626, "12792041": 1627, "12796617": 1628, "07505047": 1629, "01822936": 1630, "05999540": 1631, "05999797": 1632, "11536778": 1633, "11538935": 1634, "04859177": 1635, "04858785": 1636, "08853741": 1637, "08711655": 1638, "00101956": 1639, "00006238": 1640, "07962991": 1641, "07961480": 1642, "08276342": 1643, "08053576": 1644, "08210982": 1645, "02082056": 1646, "01886756": 1647, "11127996": 1648, "10453533": 1649, "08844557": 1650, "08842819": 1651, "02571251": 1652, "02566528": 1653, "11780930": 1654, "11781176": 1655, "15246853": 1656, "15122231": 1657, "01283208": 1658, "04369025": 1659, "00489730": 1660, "00488225": 1661, "03929202": 1662, "03265032": 1663, "11197099": 1664, "10423225": 1665, "02234551": 1666, "02234087": 1667, "00473322": 1668, "00429060": 1669, "00557686": 1670, "00173338": 1671, "02230772": 1672, "09466280": 1673, "09277686": 1674, "05418717": 1675, "05417975": 1676, "02451951": 1677, "01613463": 1678, "01446901": 1679, "01850315": 1680, "06845599": 1681, "03588046": 1682, "01086081": 1683, "01089778": 1684, "00072012": 1685, "13515958": 1686, "01796582": 1687, "01743217": 1688, "00962447": 1689, "09830629": 1690, "02769748": 1691, "00652622": 1692, "00654625": 1693, "01536916": 1694, "01538498": 1695, "06712325": 1696, "00828374": 1697, "10493685": 1698, "04025130": 1699, "07968702": 1700, "00589769": 1701, "09892831": 1702, "05841029": 1703, "05839024": 1704, "12787565": 1705, "11566682": 1706, "08563180": 1707, "09201301": 1708, "10540656": 1709, "01327028": 1710, "00004475": 1711, "01017987": 1712, "02747709": 1713, "00953559": 1714, "00952963": 1715, "09854510": 1716, "02746365": 1717, "01136614": 1718, "04833276": 1719, "00101609": 1720, "02630052": 1721, "02630739": 1722, "01127215": 1723, "01476483": 1724, "11992674": 1725, "02294761": 1726, "02310334": 1727, "05784560": 1728, "02863464": 1729, "15067025": 1730, "14989545": 1731, "02501275": 1732, "01862557": 1733, "01494188": 1734, "08709038": 1735, "08753933": 1736, "12799580": 1737, "09510305": 1738, "09507097": 1739, "07238102": 1740, "04688246": 1741, "02513560": 1742, "01321579": 1743, "02326198": 1744, "03461385": 1745, "14332085": 1746, "02123424": 1747, "09952393": 1748, "10323752": 1749, "02273545": 1750, "05570129": 1751, "05289861": 1752, "04780958": 1753, "01628302": 1754, "02460199": 1755, "10520804": 1756, "10515194": 1757, "01830623": 1758, "13164763": 1759, "00357332": 1760, "01448767": 1761, "01449586": 1762, "03058949": 1763, "03058107": 1764, "10240514": 1765, "09606527": 1766, "02386012": 1767, "10381214": 1768, "04514738": 1769, "03167666": 1770, "01418947": 1771, "01416585": 1772, "00478830": 1773, "07334490": 1774, "09163192": 1775, "08700255": 1776, "15291498": 1777, "15224486": 1778, "12925394": 1779, "08616050": 1780, "01576165": 1781, "04971928": 1782, "04959672": 1783, "00382109": 1784, "00374534": 1785, "07955280": 1786, "07951464": 1787, "00797299": 1788, "10037385": 1789, "01084180": 1790, "01083645": 1791, "02773037": 1792, "04857083": 1793, "00262792": 1794, "00430370": 1795, "12655062": 1796, "12654659": 1797, "02799897": 1798, "04285146": 1799, "02359775": 1800, "02511551": 1801, "00805034": 1802, "05703956": 1803, "00724492": 1804, "00660571": 1805, "00658052": 1806, "12391745": 1807, "12394861": 1808, "03869222": 1809, "01080691": 1810, "03648804": 1811, "13933841": 1812, "02027612": 1813, "12746733": 1814, "12746884": 1815, "05047059": 1816, "05046009": 1817, "02542280": 1818, "02542795": 1819, "03501614": 1820, "03313873": 1821, "00933420": 1822, "03790512": 1823, "03791235": 1824, "04627936": 1825, "06951067": 1826, "06757057": 1827, "00835294": 1828, "02205896": 1829, "02206624": 1830, "02171633": 1831, "02172387": 1832, "02049190": 1833, "00058014": 1834, "00056930": 1835, "00954086": 1836, "01126846": 1837, "03379828": 1838, "02898711": 1839, "00415044": 1840, "10583387": 1841, "02250464": 1842, "02251452": 1843, "00438752": 1844, "12398990": 1845, "01566645": 1846, "01056369": 1847, "01365131": 1848, "01232387": 1849, "01727490": 1850, "07342049": 1851, "07919310": 1852, "07881800": 1853, "01900408": 1854, "01831531": 1855, "14031108": 1856, "12123050": 1857, "00789138": 1858, "00644583": 1859, "08801678": 1860, "08807894": 1861, "04671841": 1862, "00718924": 1863, "11699071": 1864, "11835806": 1865, "11836137": 1866, "12501745": 1867, "12526380": 1868, "00384329": 1869, "06262567": 1870, "00555780": 1871, "10702167": 1872, "10575787": 1873, "02153709": 1874, "08077292": 1875, "08189659": 1876, "01498872": 1877, "13872421": 1878, "02714865": 1879, "02713372": 1880, "10087736": 1881, "00869931": 1882, "11566230": 1883, "01738774": 1884, "01753788": 1885, "01246601": 1886, "02722458": 1887, "03157987": 1888, "01625747": 1889, "01628148": 1890, "12939479": 1891, "12939104": 1892, "00032539": 1893, "06716483": 1894, "00737536": 1895, "00735936": 1896, "00480993": 1897, "00479076": 1898, "01606574": 1899, "01494310": 1900, "12094121": 1901, "02354536": 1902, "00309582": 1903, "07390400": 1904, "06945679": 1905, "12969927": 1906, "12969131": 1907, "11978035": 1908, "12876032": 1909, "12879719": 1910, "02519555": 1911, "11289709": 1912, "10842730": 1913, "09894143": 1914, "05219724": 1915, "05513807": 1916, "09023321": 1917, "09025728": 1918, "06875697": 1919, "06282651": 1920, "09029457": 1921, "09030467": 1922, "02553196": 1923, "02600953": 1924, "01817755": 1925, "05988097": 1926, "00133981": 1927, "01412346": 1928, "03888257": 1929, "01968275": 1930, "12751043": 1931, "11567411": 1932, "01695259": 1933, "01723678": 1934, "06892016": 1935, "01719921": 1936, "01486312": 1937, "02975212": 1938, "02733187": 1939, "05395690": 1940, "08544813": 1941, "08491826": 1942, "05675130": 1943, "00570590": 1944, "05675905": 1945, "05804793": 1946, "14359174": 1947, "14299637": 1948, "13150178": 1949, "13149296": 1950, "04315948": 1951, "04077430": 1952, "05573895": 1953, "05574151": 1954, "01623792": 1955, "01621555": 1956, "01835918": 1957, "01835276": 1958, "01389507": 1959, "12599435": 1960, "12598826": 1961, "10018021": 1962, "00804802": 1963, "01845720": 1964, "09629752": 1965, "01588134": 1966, "03327234": 1967, "00836149": 1968, "01708778": 1969, "01729431": 1970, "07048000": 1971, "00957176": 1972, "10655594": 1973, "09821831": 1974, "02717901": 1975, "03740161": 1976, "02496036": 1977, "02936714": 1978, "02420789": 1979, "03599628": 1980, "06686174": 1981, "00891936": 1982, "00722479": 1983, "00523513": 1984, "07223985": 1985, "07223170": 1986, "00350878": 1987, "00350380": 1988, "01048492": 1989, "00907147": 1990, "12890009": 1991, "12891093": 1992, "13617046": 1993, "13600822": 1994, "01919711": 1995, "13757249": 1996, "04380617": 1997, "03672352": 1998, "12329260": 1999, "00128638": 2000, "00125629": 2001, "02528534": 2002, "02534352": 2003, "14334511": 2004, "14334122": 2005, "02110552": 2006, "14526182": 2007, "05881867": 2008, "13590327": 2009, "09068444": 2010, "09069752": 2011, "03949442": 2012, "01163847": 2013, "05790572": 2014, "05788149": 2015, "10779897": 2016, "10433737": 2017, "03640660": 2018, "03899328": 2019, "10783539": 2020, "01978744": 2021, "01978930": 2022, "13480667": 2023, "13518963": 2024, "09213076": 2025, "09403734": 2026, "02961505": 2027, "08952190": 2028, "13426376": 2029, "02098325": 2030, "00639356": 2031, "02395406": 2032, "00058645": 2033, "10345015": 2034, "07348399": 2035, "01990281": 2036, "06632097": 2037, "02038357": 2038, "02503313": 2039, "13384557": 2040, "13372961": 2041, "01322221": 2042, "15145586": 2043, "01201271": 2044, "01201021": 2045, "13722340": 2046, "13722060": 2047, "13721003": 2048, "13716084": 2049, "08121117": 2050, "10091651": 2051, "02345288": 2052, "13262663": 2053, "01857325": 2054, "01855672": 2055, "09551356": 2056, "09505418": 2057, "07565259": 2058, "02656763": 2059, "01134522": 2060, "09811852": 2061, "10248198": 2062, "05946687": 2063, "00415988": 2064, "02777734": 2065, "08270662": 2066, "06095022": 2067, "13069348": 2068, "13069535": 2069, "05423779": 2070, "01103614": 2071, "01745722": 2072, "11743294": 2073, "13122364": 2074, "00283911": 2075, "01633343": 2076, "00940842": 2077, "03351434": 2078, "03410022": 2079, "02343595": 2080, "00205891": 2081, "10211203": 2082, "08774912": 2083, "10721470": 2084, "10577284": 2085, "01596645": 2086, "00256746": 2087, "08731606": 2088, "08956760": 2089, "08685188": 2090, "08630039": 2091, "09946278": 2092, "02716767": 2093, "05799581": 2094, "02532261": 2095, "05022457": 2096, "01022064": 2097, "04539053": 2098, "00620752": 2099, "02406916": 2100, "06836822": 2101, "06828818": 2102, "10491309": 2103, "00967625": 2104, "01116380": 2105, "05695554": 2106, "00023271": 2107, "02293321": 2108, "00213186": 2109, "00177127": 2110, "01023820": 2111, "01772985": 2112, "01762525": 2113, "02771320": 2114, "07996412": 2115, "01174555": 2116, "02399424": 2117, "01563005": 2118, "09429387": 2119, "00043195": 2120, "02285629": 2121, "05293944": 2122, "05293597": 2123, "08999154": 2124, "15027189": 2125, "14728724": 2126, "07476623": 2127, "02462602": 2128, "12564840": 2129, "12565912": 2130, "02373093": 2131, "09621359": 2132, "03452449": 2133, "04329190": 2134, "00212065": 2135, "02264179": 2136, "14235200": 2137, "14234074": 2138, "13659604": 2139, "13649268": 2140, "05756414": 2141, "06136258": 2142, "01172275": 2143, "01165043": 2144, "01927159": 2145, "01925695": 2146, "12166929": 2147, "12166424": 2148, "01997119": 2149, "01997680": 2150, "12568865": 2151, "02769460": 2152, "04336034": 2153, "00609506": 2154, "00606370": 2155, "06437531": 2156, "09818343": 2157, "02133297": 2158, "06671637": 2159, "00875141": 2160, "01794668": 2161, "00668099": 2162, "02899439": 2163, "03673971": 2164, "13458571": 2165, "05511618": 2166, "05388805": 2167, "01184625": 2168, "13366311": 2169, "01965464": 2170, "01963942": 2171, "04097373": 2172, "02958343": 2173, "01022178": 2174, "01928838": 2175, "08920924": 2176, "08923884": 2177, "00501534": 2178, "06084469": 2179, "01877812": 2180, "01877134": 2181, "12639910": 2182, "12639736": 2183, "08740875": 2184, "09722658": 2185, "08696931": 2186, "10549925": 2187, "09998101": 2188, "09367991": 2189, "09367203": 2190, "04729984": 2191, "04729328": 2192, "04322026": 2193, "04359589": 2194, "08491245": 2195, "08491027": 2196, "04051068": 2197, "02673637": 2198, "02120997": 2199, "02439929": 2200, "07854813": 2201, "07850329": 2202, "00426928": 2203, "02418421": 2204, "00912473": 2205, "07120524": 2206, "02812201": 2207, "04552696": 2208, "09068921": 2209, "02489288": 2210, "02489589": 2211, "01097500": 2212, "01263711": 2213, "04402746": 2214, "04401088": 2215, "01273814": 2216, "06796119": 2217, "00067999": 2218, "00072989": 2219, "00196364": 2220, "00258857": 2221, "00021997": 2222, "00329654": 2223, "13163991": 2224, "08305114": 2225, "08304895": 2226, "00047317": 2227, "00795008": 2228, "02276527": 2229, "06252743": 2230, "00740577": 2231, "14438125": 2232, "12614477": 2233, "13121544": 2234, "09960545": 2235, "00404726": 2236, "07339808": 2237, "07339653": 2238, "00694681": 2239, "00874067": 2240, "14333136": 2241, "01250908": 2242, "12247664": 2243, "07743544": 2244, "02321759": 2245, "02316038": 2246, "14836960": 2247, "00229026": 2248, "02023600": 2249, "07991364": 2250, "10128519": 2251, "06117562": 2252, "04475900": 2253, "01143713": 2254, "12959802": 2255, "12959967": 2256, "02015944": 2257, "01107932": 2258, "01106808": 2259, "06403393": 2260, "00614730": 2261, "07284554": 2262, "02660442": 2263, "11629501": 2264, "11639863": 2265, "00854904": 2266, "10100761": 2267, "02610628": 2268, "14747587": 2269, "14745635": 2270, "10510546": 2271, "00667747": 2272, "07580782": 2273, "00324560": 2274, "02316304": 2275, "00212808": 2276, "04646548": 2277, "04616059": 2278, "01188485": 2279, "04945254": 2280, "09053185": 2281, "09053947": 2282, "04464211": 2283, "08616311": 2284, "00881441": 2285, "00880662": 2286, "01112584": 2287, "01112364": 2288, "09194357": 2289, "09477567": 2290, "00061595": 2291, "00692506": 2292, "00436668": 2293, "14575180": 2294, "08800676": 2295, "09696124": 2296, "00164579": 2297, "06128570": 2298, "02048051": 2299, "02045790": 2300, "02128120": 2301, "02129604": 2302, "00492706": 2303, "14516743": 2304, "04050410": 2305, "01575146": 2306, "02629581": 2307, "02629716": 2308, "09853305": 2309, "10415638": 2310, "12694486": 2311, "07746334": 2312, "02267060": 2313, "00933154": 2314, "02079933": 2315, "11501230": 2316, "03918480": 2317, "03196324": 2318, "07140978": 2319, "12996841": 2320, "08103777": 2321, "00953216": 2322, "07221756": 2323, "07496463": 2324, "07494363": 2325, "01176079": 2326, "03751065": 2327, "00949974": 2328, "00122106": 2329, "00205885": 2330, "00364479": 2331, "07537068": 2332, "02468965": 2333, "02467662": 2334, "01566185": 2335, "07353075": 2336, "13740765": 2337, "13740168": 2338, "12651465": 2339, "00058135": 2340, "01976477": 2341, "01980993": 2342, "06000400": 2343, "00021826": 2344, "00021065": 2345, "01929396": 2346, "01929951": 2347, "11877193": 2348, "11876976": 2349, "01118614": 2350, "01117723": 2351, "09272927": 2352, "12008749": 2353, "12008252": 2354, "01892271": 2355, "01608934": 2356, "11898271": 2357, "07252764": 2358, "00794079": 2359, "10618848": 2360, "08366202": 2361, "04988258": 2362, "04987620": 2363, "02538010": 2364, "02537085": 2365, "00923995": 2366, "01654628": 2367, "12854443": 2368, "00280301": 2369, "14779205": 2370, "02408281": 2371, "03242713": 2372, "11841529": 2373, "11849017": 2374, "12333397": 2375, "12333530": 2376, "01106272": 2377, "01105259": 2378, "10342543": 2379, "01044533": 2380, "00908351": 2381, "01129532": 2382, "09050730": 2383, "09093608": 2384, "02527651": 2385, "00075618": 2386, "07663592": 2387, "07656077": 2388, "07909811": 2389, "07907943": 2390, "12942270": 2391, "12942395": 2392, "00156601": 2393, "13538314": 2394, "13460568": 2395, "01474283": 2396, "01473806": 2397, "00785470": 2398, "14116908": 2399, "14059928": 2400, "04812268": 2401, "00849357": 2402, "05540121": 2403, "05280998": 2404, "01048569": 2405, "15193271": 2406, "08083599": 2407, "13395187": 2408, "13393762": 2409, "00437125": 2410, "00195569": 2411, "01904930": 2412, "13723577": 2413, "13717155": 2414, "14994004": 2415, "14792703": 2416, "00252662": 2417, "00475819": 2418, "00029836": 2419, "07126734": 2420, "01158690": 2421, "00682436": 2422, "09422294": 2423, "09468604": 2424, "05779371": 2425, "00633443": 2426, "07050619": 2427, "01802219": 2428, "03882611": 2429, "01678519": 2430, "07528212": 2431, "01812324": 2432, "04787324": 2433, "00412696": 2434, "00360650": 2435, "01904845": 2436, "04259771": 2437, "04021503": 2438, "00745637": 2439, "02513740": 2440, "12768177": 2441, "02022162": 2442, "00048225": 2443, "02068735": 2444, "02071506": 2445, "00060185": 2446, "03567066": 2447, "04739932": 2448, "04737934": 2449, "00720808": 2450, "00595630": 2451, "10155849": 2452, "07066659": 2453, "02192127": 2454, "00065070": 2455, "02604760": 2456, "01101391": 2457, "01948077": 2458, "00445055": 2459, "02364221": 2460, "01949110": 2461, "02924116": 2462, "01042531": 2463, "00733483": 2464, "02018524": 2465, "12552081": 2466, "00593219": 2467, "15264363": 2468, "15122011": 2469, "01198779": 2470, "03571155": 2471, "01181295": 2472, "10763383": 2473, "01930512": 2474, "09937903": 2475, "02590340": 2476, "14933314": 2477, "14931879": 2478, "13721177": 2479, "01349130": 2480, "01223182": 2481, "01098869": 2482, "10742384": 2483, "10254392": 2484, "00153263": 2485, "13497135": 2486, "00655378": 2487, "13503673": 2488, "07410021": 2489, "06021761": 2490, "00639998": 2491, "01892104": 2492, "07350192": 2493, "03511175": 2494, "01231252": 2495, "04007664": 2496, "00798717": 2497, "09754541": 2498, "12770892": 2499, "13104059": 2500, "09983572": 2501, "02446660": 2502, "01548718": 2503, "03294833": 2504, "00927430": 2505, "06651577": 2506, "14040310": 2507, "01188144": 2508, "02246300": 2509, "02244956": 2510, "00443384": 2511, "00443116": 2512, "09033333": 2513, "09458791": 2514, "01976841": 2515, "05822746": 2516, "05816287": 2517, "06987124": 2518, "03039087": 2519, "11740824": 2520, "11562747": 2521, "08563627": 2522, "09057311": 2523, "05651971": 2524, "02106006": 2525, "10989610": 2526, "10650162": 2527, "09060768": 2528, "09064966": 2529, "13416345": 2530, "02262139": 2531, "02245592": 2532, "02672187": 2533, "01072262": 2534, "04876985": 2535, "00958880": 2536, "08580803": 2537, "08580583": 2538, "01941093": 2539, "01840238": 2540, "12348774": 2541, "12349916": 2542, "02171254": 2543, "00795161": 2544, "00791078": 2545, "01191645": 2546, "04884627": 2547, "02040709": 2548, "07275275": 2549, "10216403": 2550, "10478960": 2551, "12707432": 2552, "00406365": 2553, "14957270": 2554, "15112239": 2555, "12587132": 2556, "12582665": 2557, "00738966": 2558, "00732746": 2559, "14640434": 2560, "14877585": 2561, "00073828": 2562, "00070965": 2563, "14427065": 2564, "09918554": 2565, "12975608": 2566, "03714721": 2567, "02114056": 2568, "00903559": 2569, "02766390": 2570, "07412668": 2571, "00965035": 2572, "07217924": 2573, "03722288": 2574, "03748162": 2575, "10633450": 2576, "09626589": 2577, "02764438": 2578, "00377002": 2579, "11253248": 2580, "11253097": 2581, "01285305": 2582, "00956485": 2583, "03008275": 2584, "03304730": 2585, "01151407": 2586, "01150938": 2587, "06558277": 2588, "06556692": 2589, "06950209": 2590, "06364149": 2591, "06362953": 2592, "00759335": 2593, "05987522": 2594, "00595785": 2595, "02233577": 2596, "04948241": 2597, "02245403": 2598, "02511510": 2599, "13303315": 2600, "02351010": 2601, "11633116": 2602, "00081725": 2603, "10707233": 2604, "05853449": 2605, "09998907": 2606, "01675963": 2607, "06562993": 2608, "08404373": 2609, "08198398": 2610, "08903636": 2611, "05903229": 2612, "13650921": 2613, "10511425": 2614, "01734502": 2615, "00780889": 2616, "00768701": 2617, "12928491": 2618, "12928071": 2619, "00034758": 2620, "10627899": 2621, "14941884": 2622, "14798450": 2623, "10179291": 2624, "09820263": 2625, "08243851": 2626, "08049401": 2627, "10349551": 2628, "10349243": 2629, "02137428": 2630, "08557131": 2631, "10038620": 2632, "01843055": 2633, "00308370": 2634, "02829696": 2635, "03338009": 2636, "04442831": 2637, "01622795": 2638, "03860882": 2639, "05194151": 2640, "00776523": 2641, "00828779": 2642, "07556637": 2643, "01177118": 2644, "10269458": 2645, "01500873": 2646, "00916464": 2647, "12618942": 2648, "12787007": 2649, "03512147": 2650, "03510583": 2651, "01138911": 2652, "01156115": 2653, "01107726": 2654, "09965134": 2655, "01038538": 2656, "02705303": 2657, "06619428": 2658, "05257593": 2659, "05256862": 2660, "01636984": 2661, "12051285": 2662, "12051792": 2663, "11943824": 2664, "09941383": 2665, "02592250": 2666, "08227214": 2667, "12450099": 2668, "12450344": 2669, "13369857": 2670, "13343526": 2671, "03426574": 2672, "04498523": 2673, "00695761": 2674, "05804491": 2675, "13993517": 2676, "00338071": 2677, "12156308": 2678, "12156484": 2679, "01458664": 2680, "04332243": 2681, "13720852": 2682, "10514962": 2683, "02552449": 2684, "11647306": 2685, "04135315": 2686, "03872495": 2687, "02080291": 2688, "12372708": 2689, "11565385": 2690, "08897843": 2691, "09862345": 2692, "10559288": 2693, "01313249": 2694, "08268321": 2695, "00521874": 2696, "12116881": 2697, "10516874": 2698, "01000214": 2699, "00022686": 2700, "04836683": 2701, "09871681": 2702, "10563183": 2703, "08220714": 2704, "01469770": 2705, "01478603": 2706, "13944747": 2707, "13635336": 2708, "13602526": 2709, "11653904": 2710, "13108841": 2711, "01593705": 2712, "01593857": 2713, "01496331": 2714, "01495701": 2715, "09207288": 2716, "08723006": 2717, "10418101": 2718, "10741821": 2719, "01999798": 2720, "08859173": 2721, "00737070": 2722, "02724417": 2723, "00713818": 2724, "02747922": 2725, "02367363": 2726, "08176077": 2727, "09161803": 2728, "01753721": 2729, "01755274": 2730, "03131038": 2731, "03282591": 2732, "12130160": 2733, "12102133": 2734, "13162297": 2735, "11596845": 2736, "11598991": 2737, "12410715": 2738, "12423565": 2739, "14063633": 2740, "00305537": 2741, "01697027": 2742, "03777283": 2743, "08428019": 2744, "00296585": 2745, "00308105": 2746, "11444816": 2747, "14313440": 2748, "00097394": 2749, "12193334": 2750, "13134947": 2751, "14286549": 2752, "01309143": 2753, "12671157": 2754, "12677427": 2755, "00344125": 2756, "04734885": 2757, "01061320": 2758, "01449974": 2759, "06744000": 2760, "00960961": 2761, "00155487": 2762, "02694933": 2763, "00676450": 2764, "00161243": 2765, "02523784": 2766, "00066901": 2767, "02026798": 2768, "00255710": 2769, "01535246": 2770, "07836456": 2771, "02353861": 2772, "02331309": 2773, "05478336": 2774, "05476256": 2775, "01053404": 2776, "01469445": 2777, "05471181": 2778, "05470189": 2779, "00413239": 2780, "02561332": 2781, "06249177": 2782, "06248043": 2783, "15120346": 2784, "02797021": 2785, "07007945": 2786, "04785908": 2787, "04625515": 2788, "06060845": 2789, "02555434": 2790, "02058756": 2791, "01997862": 2792, "06201136": 2793, "10402086": 2794, "08067077": 2795, "08066763": 2796, "12534453": 2797, "03121897": 2798, "04015204": 2799, "08196230": 2800, "14855724": 2801, "14853947": 2802, "07290278": 2803, "12410381": 2804, "08223802": 2805, "12533730": 2806, "09644820": 2807, "10488309": 2808, "10370381": 2809, "03129123": 2810, "01693453": 2811, "00900207": 2812, "14472624": 2813, "01953467": 2814, "00601822": 2815, "00180770": 2816, "03585438": 2817, "01916214": 2818, "02000954": 2819, "01374020": 2820, "07344528": 2821, "02457756": 2822, "01792567": 2823, "07495327": 2824, "06154724": 2825, "04929422": 2826, "08929555": 2827, "12524518": 2828, "03550153": 2829, "04446521": 2830, "04447861": 2831, "00046522": 2832, "01003588": 2833, "01003249": 2834, "11512992": 2835, "11419404": 2836, "02394445": 2837, "10005280": 2838, "07994941": 