{"PAD": 0, "DUMMY_START_RELATION": 1, "NO_OP": 2, "UNK": 3, "END_OF_ARGUMENT": 4, "/location/country/form_of_government": 5, "/tv/tv_program/regular_cast./tv/regular_tv_appearance/actor": 6, "/media_common/netflix_genre/titles": 7, "/award/award_winner/awards_won./award/award_honor/award_winner": 8, "/soccer/football_team/current_roster./sports/sports_team_roster/position": 9, "/soccer/football_team/current_roster./soccer/football_roster_position/position": 10, "/film/actor/film./film/performance/film": 11, "/award/award_category/nominees./award/award_nomination/nominated_for": 12, "/award/award_nominee/award_nominations./award/award_nomination/award_nominee": 13, "/music/performance_role/regular_performances./music/group_membership/role": 14, "/award/award_category/winners./award/award_honor/ceremony": 15, "/film/film/release_date_s./film/film_regional_release_date/film_release_distribution_medium": 16, "/award/award_winning_work/awards_won./award/award_honor/award_winner": 17, "/film/film/release_date_s./film/film_regional_release_date/film_release_region": 18, "/film/film/language": 19, "/location/location/contains": 20, "/organization/organization/headquarters./location/mailing_address/country": 21, "/people/person/profession": 22, "/location/statistical_region/religions./location/religion_percentage/religion": 23, "/award/award_nominee/award_nominations./award/award_nomination/award": 24, "/music/genre/artists": 25, "/influence/influence_node/influenced_by": 26, "/education/educational_institution/students_graduates./education/education/student": 27, "/organization/organization_member/member_of./organization/organization_membership/organization": 28, "/people/person/place_of_birth": 29, "/common/topic/webpage./common/webpage/category": 30, "/film/film/other_crew./film/film_crew_gig/film_crew_role": 31, "/award/award_ceremony/awards_presented./award/award_honor/award_winner": 32, "/film/film/country": 33, "/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/country": 34, "/award/award_winning_work/awards_won./award/award_honor/award": 35, "/film/film/genre": 36, "/film/film_distributor/films_distributed./film/film_film_distributor_relationship/film": 37, "/location/statistical_region/rent50_2./measurement_unit/dated_money_value/currency": 38, "/film/film/estimated_budget./measurement_unit/dated_money_value/currency": 39, "/government/legislative_session/members./government/government_position_held/district_represented": 40, "/sports/sports_team/roster./american_football/football_historical_roster_position/position_s": 41, "/government/government_office_category/officeholders./government/government_position_held/jurisdiction_of_office": 42, "/award/award_nominee/award_nominations./award/award_nomination/nominated_for": 43, "/people/deceased_person/place_of_death": 44, "/sports/pro_athlete/teams./sports/sports_team_roster/team": 45, "/music/artist/track_contributions./music/track_contribution/role": 46, "/music/instrument/instrumentalists": 47, "/people/person/gender": 48, "/business/job_title/people_with_this_title./business/employment_tenure/company": 49, "/base/popstra/celebrity/friendship./base/popstra/friendship/participant": 50, "/business/business_operation/industry": 51, "/award/award_category/winners./award/award_honor/award_winner": 52, "/people/person/nationality": 53, "/sports/sports_team/roster./baseball/baseball_roster_position/position": 54, "/people/cause_of_death/people": 55, "/tv/tv_program/languages": 56, "/music/genre/parent_genre": 57, "/base/popstra/celebrity/breakup./base/popstra/breakup/participant": 58, "/location/country/capital": 59, "/film/special_film_performance_type/film_performance_type./film/performance/film": 60, "/location/hud_county_place/place": 61, "/music/performance_role/guest_performances./music/recording_contribution/performance_role": 62, "/location/location/adjoin_s./location/adjoining_relationship/adjoins": 63, "/film/film_subject/films": 64, "/base/schemastaging/person_extra/net_worth./measurement_unit/dated_money_value/currency": 65, "/education/educational_institution/colors": 66, "/base/aareas/schema/administrative_area/administrative_parent": 67, "/organization/role/leaders./organization/leadership/organization": 68, "/government/legislative_session/members./government/government_position_held/legislative_sessions": 69, "/olympics/olympic_games/sports": 70, "/people/person/places_lived./people/place_lived/location": 71, "/award/award_category/disciplines_or_subjects": 72, "/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/school": 73, "/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/olympics": 74, "/language/human_language/countries_spoken_in": 75, "/people/ethnicity/people": 76, "/olympics/olympic_participating_country/athletes./olympics/olympic_athlete_affiliation/olympics": 77, "/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/medal": 78, "/film/film/other_crew./film/film_crew_gig/crewmember": 79, "/music/performance_role/track_performances./music/track_contribution/role": 80, "/music/record_label/artist": 81, "/base/popstra/celebrity/dated./base/popstra/dated/participant": 82, "/base/locations/continents/countries_within": 83, "/sports/sports_league_draft/picks./sports/sports_league_draft_pick/school": 84, "/sports/sports_team/sport": 85, "/education/educational_institution_campus/educational_institution": 86, "/people/person/religion": 87, "/organization/organization/headquarters./location/mailing_address/citytown": 88, "/film/film/produced_by": 89, "/people/person/spouse_s./people/marriage/type_of_union": 90, "/film/film/production_companies": 91, "/location/country/second_level_divisions": 92, "/base/culturalevent/event/entity_involved": 93, "/education/educational_degree/people_with_this_degree./education/education/institution": 94, "/film/film/distributors./film/film_film_distributor_relationship/film_distribution_medium": 95, "/tv/tv_program/tv_producer./tv/tv_producer_term/producer_type": 96, "/music/performance_role/regular_performances./music/group_membership/group": 97, "/government/politician/government_positions_held./government/government_position_held/legislative_sessions": 98, "/sports/sports_team_location/teams": 99, "/sports/sports_team/colors": 100, "/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/draft": 101, "/award/award_nominated_work/award_nominations./award/award_nomination/nominated_for": 102, "/baseball/baseball_team/team_stats./baseball/baseball_team_stats/season": 103, "/user/alexander/philosophy/philosopher/interests": 104, "/people/person/languages": 105, "/education/educational_institution/students_graduates./education/education/major_field_of_study": 106, "/film/director/film": 107, "/award/award_ceremony/awards_presented./award/award_honor/honored_for": 108, "/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/olympics": 109, "/film/film/costume_design_by": 110, "/film/film/featured_film_locations": 111, "/tv/tv_program/genre": 112, "/organization/endowed_organization/endowment./measurement_unit/dated_money_value/currency": 113, "/film/film/written_by": 114, "/tv/tv_producer/programs_produced./tv/tv_producer_term/producer_type": 115, "/location/hud_county_place/county": 116, "/education/educational_degree/people_with_this_degree./education/education/major_field_of_study": 117, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/contact_category": 118, "/base/saturdaynightlive/snl_cast_member/seasons./base/saturdaynightlive/snl_season_tenure/cast_members": 119, "/film/film/film_format": 120, "/film/film/music": 121, "/sports/sports_team/roster./american_football/football_roster_position/position": 122, "/user/tsegaran/random/taxonomy_subject/entry./user/tsegaran/random/taxonomy_entry/taxonomy": 123, "/celebrities/celebrity/celebrity_friends./celebrities/friendship/friend": 124, "/location/hud_foreclosure_area/estimated_number_of_mortgages./measurement_unit/dated_integer/source": 125, "/base/x2010fifaworldcupsouthafrica/world_cup_squad/current_world_cup_squad./base/x2010fifaworldcupsouthafrica/current_world_cup_squad/current_club": 126, "/base/popstra/location/vacationers./base/popstra/vacation_choice/vacationer": 127, "/base/popstra/celebrity/canoodled./base/popstra/canoodled/participant": 128, "/education/educational_institution/school_type": 129, "/sports/sport/pro_athletes./sports/pro_sports_played/athlete": 130, "/award/hall_of_fame/inductees./award/hall_of_fame_induction/inductee": 131, "/base/biblioness/bibs_location/state": 132, "/education/university/local_tuition./measurement_unit/dated_money_value/currency": 133, "/business/business_operation/revenue./measurement_unit/dated_money_value/currency": 134, "/sports/sports_position/players./sports/sports_team_roster/team": 135, "/military/military_conflict/combatants./military/military_combatant_group/combatants": 136, "/sports/sports_league/teams./sports/sports_league_participation/team": 137, "/base/biblioness/bibs_location/country": 138, "/music/group_member/membership./music/group_membership/role": 139, "/location/administrative_division/country": 140, "/film/film/executive_produced_by": 141, "/food/food/nutrients./food/nutrition_fact/nutrient": 142, "/music/group_member/membership./music/group_membership/group": 143, "/location/statistical_region/gdp_nominal_per_capita./measurement_unit/dated_money_value/currency": 144, "/education/field_of_study/students_majoring./education/education/student": 145, "/award/award_winning_work/awards_won./award/award_honor/honored_for": 146, "/sports/sports_team/roster./basketball/basketball_roster_position/position": 147, "/organization/organization/headquarters./location/mailing_address/state_province_region": 148, "/base/aareas/schema/administrative_area/capital": 149, "/tv/tv_producer/programs_produced./tv/tv_producer_term/program": 150, "/education/educational_institution/campuses": 151, "/film/film/distributors./film/film_film_distributor_relationship/region": 152, "/travel/travel_destination/climate./travel/travel_destination_monthly_climate/month": 153, "/medicine/disease/notable_people_with_this_condition": 154, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_location": 155, "/people/ethnicity/geographic_distribution": 156, "/military/military_combatant/military_conflicts./military/military_combatant_group/combatants": 157, "/film/film/personal_appearances./film/personal_film_appearance/person": 158, "/location/location/time_zones": 159, "/film/film/story_by": 160, "/base/petbreeds/city_with_dogs/top_breeds./base/petbreeds/dog_city_relationship/dog_breed": 161, "/olympics/olympic_games/participating_countries": 162, "/tv/tv_network/programs./tv/tv_network_duration/program": 163, "/people/person/employment_history./business/employment_tenure/company": 164, "/music/artist/origin": 165, "/people/marriage_union_type/unions_of_this_type./people/marriage/location_of_ceremony": 166, "/tv/tv_writer/tv_programs./tv/tv_program_writer_relationship/tv_program": 167, "/time/event/locations": 168, "/celebrities/celebrity/sexual_relationships./celebrities/romantic_relationship/celebrity": 169, "/government/political_party/politicians_in_this_party./government/political_party_tenure/politician": 170, "/education/university/domestic_tuition./measurement_unit/dated_money_value/currency": 171, "/organization/non_profit_organization/registered_with./organization/non_profit_registration/registering_agency": 172, "/user/ktrueman/default_domain/international_organization/member_states": 173, "/american_football/football_team/current_roster./sports/sports_team_roster/position": 174, "/soccer/football_player/current_team./sports/sports_team_roster/team": 175, "/olympics/olympic_games/medals_awarded./olympics/olympic_medal_honor/medal": 176, "/award/ranked_item/appears_in_ranked_lists./award/ranking/list": 177, "/film/film_set_designer/film_sets_designed": 178, "/user/jg/default_domain/olympic_games/sports": 179, "/people/person/sibling_s./people/sibling_relationship/sibling": 180, "/base/marchmadness/ncaa_basketball_tournament/seeds./base/marchmadness/ncaa_tournament_seed/team": 181, "/music/artist/contribution./music/recording_contribution/performance_role": 182, "/sports/sports_position/players./sports/sports_team_roster/position": 183, "/government/politician/government_positions_held./government/government_position_held/basic_title": 184, "/sports/sports_position/players./american_football/football_historical_roster_position/position_s": 185, "/people/profession/specialization_of": 186, "/award/award_category/category_of": 187, "/film/film/cinematography": 188, "/film/film/film_production_design_by": 189, "/tv/tv_program/country_of_origin": 190, "/film/film/edited_by": 191, "/tv/tv_personality/tv_regular_appearances./tv/tv_regular_personal_appearance/program": 192, "/education/field_of_study/students_majoring./education/education/major_field_of_study": 193, "/education/educational_degree/people_with_this_degree./education/education/student": 194, "/location/us_county/county_seat": 195, "/film/film/film_festivals": 196, "/people/person/spouse_s./people/marriage/spouse": 197, "/film/film/runtime./film/film_cut/film_release_region": 198, "/location/capital_of_administrative_division/capital_of./location/administrative_division_capital_relationship/administrative_division": 199, "/base/aareas/schema/administrative_area/administrative_area_type": 200, "/influence/influence_node/peers./influence/peer_relationship/peers": 201, "/government/governmental_body/members./government/government_position_held/legislative_sessions": 202, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_language": 203, "/organization/organization/place_founded": 204, "/base/eating/practicer_of_diet/diet": 205, "/tv/tv_program/program_creator": 206, "/people/deceased_person/place_of_burial": 207, "/film/film/release_date_s./film/film_regional_release_date/film_regional_debut_venue": 208, "/ice_hockey/hockey_team/current_roster./sports/sports_team_roster/position": 209, "/location/administrative_division/first_level_division_of": 210, "/location/statistical_region/gdp_real./measurement_unit/adjusted_money_value/adjustment_currency": 211, "/organization/organization/child./organization/organization_relationship/child": 212, "/business/business_operation/assets./measurement_unit/dated_money_value/currency": 213, "/film/person_or_entity_appearing_in_film/films./film/personal_film_appearance/type_of_appearance": 214, "/time/event/instance_of_recurring_event": 215, "/tv/non_character_role/tv_regular_personal_appearances./tv/tv_regular_personal_appearance/person": 216, "/film/actor/film./film/performance/special_performance_type": 217, "/business/business_operation/operating_income./measurement_unit/dated_money_value/currency": 218, "/people/ethnicity/languages_spoken": 219, "/base/americancomedy/celebrity_impressionist/celebrities_impersonated": 220, "/medicine/symptom/symptom_of": 221, "/education/university/fraternities_and_sororities": 222, "/location/statistical_region/places_exported_to./location/imports_and_exports/exported_to": 223, "/location/statistical_region/gdp_nominal./measurement_unit/dated_money_value/currency": 224, "/travel/travel_destination/how_to_get_here./travel/transportation/mode_of_transportation": 225, "/location/country/official_language": 226, "/location/location/partially_contains": 227, "/film/film/film_art_direction_by": 228, "/people/person/spouse_s./people/marriage/location_of_ceremony": 229, "/education/university/international_tuition./measurement_unit/dated_money_value/currency": 230, "/organization/organization_founder/organizations_founded": 231, "/film/film/dubbing_performances./film/dubbing_performance/actor": 232, "/dataworld/gardening_hint/split_to": 233, "/medicine/disease/risk_factors": 234, "/film/film/prequel": 235, "/base/localfood/seasonal_month/produce_available./base/localfood/produce_availability/seasonal_months": 236, "/film/actor/dubbing_performances./film/dubbing_performance/language": 237, "/broadcast/content/artist": 238, "/location/statistical_region/gni_per_capita_in_ppp_dollars./measurement_unit/dated_money_value/currency": 239, "/music/instrument/family": 240, "/government/politician/government_positions_held./government/government_position_held/jurisdiction_of_office": 241, "_/location/country/form_of_government": 242, "_/tv/tv_program/regular_cast./tv/regular_tv_appearance/actor": 243, "_/media_common/netflix_genre/titles": 244, "_/award/award_winner/awards_won./award/award_honor/award_winner": 245, "_/soccer/football_team/current_roster./sports/sports_team_roster/position": 246, "_/soccer/football_team/current_roster./soccer/football_roster_position/position": 247, "_/film/actor/film./film/performance/film": 248, "_/award/award_category/nominees./award/award_nomination/nominated_for": 249, "_/award/award_nominee/award_nominations./award/award_nomination/award_nominee": 250, "_/music/performance_role/regular_performances./music/group_membership/role": 251, "_/award/award_category/winners./award/award_honor/ceremony": 252, "_/film/film/release_date_s./film/film_regional_release_date/film_release_distribution_medium": 253, "_/award/award_winning_work/awards_won./award/award_honor/award_winner": 254, "_/film/film/release_date_s./film/film_regional_release_date/film_release_region": 255, "_/film/film/language": 256, "_/location/location/contains": 257, "_/organization/organization/headquarters./location/mailing_address/country": 258, "_/people/person/profession": 259, "_/location/statistical_region/religions./location/religion_percentage/religion": 260, "_/award/award_nominee/award_nominations./award/award_nomination/award": 261, "_/music/genre/artists": 262, "_/influence/influence_node/influenced_by": 263, "_/education/educational_institution/students_graduates./education/education/student": 264, "_/organization/organization_member/member_of./organization/organization_membership/organization": 265, "_/people/person/place_of_birth": 266, "_/common/topic/webpage./common/webpage/category": 267, "_/film/film/other_crew./film/film_crew_gig/film_crew_role": 268, "_/award/award_ceremony/awards_presented./award/award_honor/award_winner": 269, "_/film/film/country": 270, "_/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/country": 271, "_/award/award_winning_work/awards_won./award/award_honor/award": 272, "_/film/film/genre": 273, "_/film/film_distributor/films_distributed./film/film_film_distributor_relationship/film": 274, "_/location/statistical_region/rent50_2./measurement_unit/dated_money_value/currency": 275, "_/film/film/estimated_budget./measurement_unit/dated_money_value/currency": 276, "_/government/legislative_session/members./government/government_position_held/district_represented": 277, "_/sports/sports_team/roster./american_football/football_historical_roster_position/position_s": 278, "_/government/government_office_category/officeholders./government/government_position_held/jurisdiction_of_office": 279, "_/award/award_nominee/award_nominations./award/award_nomination/nominated_for": 280, "_/people/deceased_person/place_of_death": 281, "_/sports/pro_athlete/teams./sports/sports_team_roster/team": 282, "_/music/artist/track_contributions./music/track_contribution/role": 283, "_/music/instrument/instrumentalists": 284, "_/people/person/gender": 285, "_/business/job_title/people_with_this_title./business/employment_tenure/company": 286, "_/base/popstra/celebrity/friendship./base/popstra/friendship/participant": 287, "_/business/business_operation/industry": 288, "_/award/award_category/winners./award/award_honor/award_winner": 289, "_/people/person/nationality": 290, "_/sports/sports_team/roster./baseball/baseball_roster_position/position": 291, "_/people/cause_of_death/people": 292, "_/tv/tv_program/languages": 293, "_/music/genre/parent_genre": 294, "_/base/popstra/celebrity/breakup./base/popstra/breakup/participant": 295, "_/location/country/capital": 296, "_/film/special_film_performance_type/film_performance_type./film/performance/film": 297, "_/location/hud_county_place/place": 298, "_/music/performance_role/guest_performances./music/recording_contribution/performance_role": 299, "_/location/location/adjoin_s./location/adjoining_relationship/adjoins": 300, "_/film/film_subject/films": 301, "_/base/schemastaging/person_extra/net_worth./measurement_unit/dated_money_value/currency": 302, "_/education/educational_institution/colors": 303, "_/base/aareas/schema/administrative_area/administrative_parent": 304, "_/organization/role/leaders./organization/leadership/organization": 305, "_/government/legislative_session/members./government/government_position_held/legislative_sessions": 306, "_/olympics/olympic_games/sports": 307, "_/people/person/places_lived./people/place_lived/location": 308, "_/award/award_category/disciplines_or_subjects": 309, "_/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/school": 310, "_/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/olympics": 311, "_/language/human_language/countries_spoken_in": 312, "_/people/ethnicity/people": 313, "_/olympics/olympic_participating_country/athletes./olympics/olympic_athlete_affiliation/olympics": 314, "_/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/medal": 315, "_/film/film/other_crew./film/film_crew_gig/crewmember": 316, "_/music/performance_role/track_performances./music/track_contribution/role": 317, "_/music/record_label/artist": 318, "_/base/popstra/celebrity/dated./base/popstra/dated/participant": 319, "_/base/locations/continents/countries_within": 320, "_/sports/sports_league_draft/picks./sports/sports_league_draft_pick/school": 321, "_/sports/sports_team/sport": 322, "_/education/educational_institution_campus/educational_institution": 323, "_/people/person/religion": 324, "_/organization/organization/headquarters./location/mailing_address/citytown": 325, "_/film/film/produced_by": 326, "_/people/person/spouse_s./people/marriage/type_of_union": 327, "_/film/film/production_companies": 328, "_/location/country/second_level_divisions": 329, "_/base/culturalevent/event/entity_involved": 330, "_/education/educational_degree/people_with_this_degree./education/education/institution": 331, "_/film/film/distributors./film/film_film_distributor_relationship/film_distribution_medium": 332, "_/tv/tv_program/tv_producer./tv/tv_producer_term/producer_type": 333, "_/music/performance_role/regular_performances./music/group_membership/group": 334, "_/government/politician/government_positions_held./government/government_position_held/legislative_sessions": 335, "_/sports/sports_team_location/teams": 336, "_/sports/sports_team/colors": 337, "_/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/draft": 338, "_/award/award_nominated_work/award_nominations./award/award_nomination/nominated_for": 339, "_/baseball/baseball_team/team_stats./baseball/baseball_team_stats/season": 340, "_/user/alexander/philosophy/philosopher/interests": 341, "_/people/person/languages": 342, "_/education/educational_institution/students_graduates./education/education/major_field_of_study": 343, "_/film/director/film": 344, "_/award/award_ceremony/awards_presented./award/award_honor/honored_for": 345, "_/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/olympics": 346, "_/film/film/costume_design_by": 347, "_/film/film/featured_film_locations": 348, "_/tv/tv_program/genre": 349, "_/organization/endowed_organization/endowment./measurement_unit/dated_money_value/currency": 350, "_/film/film/written_by": 351, "_/tv/tv_producer/programs_produced./tv/tv_producer_term/producer_type": 352, "_/location/hud_county_place/county": 353, "_/education/educational_degree/people_with_this_degree./education/education/major_field_of_study": 354, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/contact_category": 355, "_/base/saturdaynightlive/snl_cast_member/seasons./base/saturdaynightlive/snl_season_tenure/cast_members": 356, "_/film/film/film_format": 357, "_/film/film/music": 358, "_/sports/sports_team/roster./american_football/football_roster_position/position": 359, "_/user/tsegaran/random/taxonomy_subject/entry./user/tsegaran/random/taxonomy_entry/taxonomy": 360, "_/celebrities/celebrity/celebrity_friends./celebrities/friendship/friend": 361, "_/location/hud_foreclosure_area/estimated_number_of_mortgages./measurement_unit/dated_integer/source": 362, "_/base/x2010fifaworldcupsouthafrica/world_cup_squad/current_world_cup_squad./base/x2010fifaworldcupsouthafrica/current_world_cup_squad/current_club": 363, "_/base/popstra/location/vacationers./base/popstra/vacation_choice/vacationer": 364, "_/base/popstra/celebrity/canoodled./base/popstra/canoodled/participant": 365, "_/education/educational_institution/school_type": 366, "_/sports/sport/pro_athletes./sports/pro_sports_played/athlete": 367, "_/award/hall_of_fame/inductees./award/hall_of_fame_induction/inductee": 368, "_/base/biblioness/bibs_location/state": 369, "_/education/university/local_tuition./measurement_unit/dated_money_value/currency": 370, "_/business/business_operation/revenue./measurement_unit/dated_money_value/currency": 371, "_/sports/sports_position/players./sports/sports_team_roster/team": 372, "_/military/military_conflict/combatants./military/military_combatant_group/combatants": 373, "_/sports/sports_league/teams./sports/sports_league_participation/team": 374, "_/base/biblioness/bibs_location/country": 375, "_/music/group_member/membership./music/group_membership/role": 376, "_/location/administrative_division/country": 377, "_/film/film/executive_produced_by": 378, "_/food/food/nutrients./food/nutrition_fact/nutrient": 379, "_/music/group_member/membership./music/group_membership/group": 380, "_/location/statistical_region/gdp_nominal_per_capita./measurement_unit/dated_money_value/currency": 381, "_/education/field_of_study/students_majoring./education/education/student": 382, "_/award/award_winning_work/awards_won./award/award_honor/honored_for": 383, "_/sports/sports_team/roster./basketball/basketball_roster_position/position": 384, "_/organization/organization/headquarters./location/mailing_address/state_province_region": 385, "_/base/aareas/schema/administrative_area/capital": 386, "_/tv/tv_producer/programs_produced./tv/tv_producer_term/program": 387, "_/education/educational_institution/campuses": 388, "_/film/film/distributors./film/film_film_distributor_relationship/region": 389, "_/travel/travel_destination/climate./travel/travel_destination_monthly_climate/month": 390, "_/medicine/disease/notable_people_with_this_condition": 391, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_location": 392, "_/people/ethnicity/geographic_distribution": 393, "_/military/military_combatant/military_conflicts./military/military_combatant_group/combatants": 394, "_/film/film/personal_appearances./film/personal_film_appearance/person": 395, "_/location/location/time_zones": 396, "_/film/film/story_by": 397, "_/base/petbreeds/city_with_dogs/top_breeds./base/petbreeds/dog_city_relationship/dog_breed": 398, "_/olympics/olympic_games/participating_countries": 399, "_/tv/tv_network/programs./tv/tv_network_duration/program": 400, "_/people/person/employment_history./business/employment_tenure/company": 401, "_/music/artist/origin": 402, "_/people/marriage_union_type/unions_of_this_type./people/marriage/location_of_ceremony": 403, "_/tv/tv_writer/tv_programs./tv/tv_program_writer_relationship/tv_program": 404, "_/time/event/locations": 405, "_/celebrities/celebrity/sexual_relationships./celebrities/romantic_relationship/celebrity": 406, "_/government/political_party/politicians_in_this_party./government/political_party_tenure/politician": 407, "_/education/university/domestic_tuition./measurement_unit/dated_money_value/currency": 408, "_/organization/non_profit_organization/registered_with./organization/non_profit_registration/registering_agency": 409, "_/user/ktrueman/default_domain/international_organization/member_states": 410, "_/american_football/football_team/current_roster./sports/sports_team_roster/position": 411, "_/soccer/football_player/current_team./sports/sports_team_roster/team": 412, "_/olympics/olympic_games/medals_awarded./olympics/olympic_medal_honor/medal": 413, "_/award/ranked_item/appears_in_ranked_lists./award/ranking/list": 414, "_/film/film_set_designer/film_sets_designed": 415, "_/user/jg/default_domain/olympic_games/sports": 416, "_/people/person/sibling_s./people/sibling_relationship/sibling": 417, "_/base/marchmadness/ncaa_basketball_tournament/seeds./base/marchmadness/ncaa_tournament_seed/team": 418, "_/music/artist/contribution./music/recording_contribution/performance_role": 419, "_/sports/sports_position/players./sports/sports_team_roster/position": 420, "_/government/politician/government_positions_held./government/government_position_held/basic_title": 421, "_/sports/sports_position/players./american_football/football_historical_roster_position/position_s": 422, "_/people/profession/specialization_of": 423, "_/award/award_category/category_of": 424, "_/film/film/cinematography": 425, "_/film/film/film_production_design_by": 426, "_/tv/tv_program/country_of_origin": 427, "_/film/film/edited_by": 428, "_/tv/tv_personality/tv_regular_appearances./tv/tv_regular_personal_appearance/program": 429, "_/education/field_of_study/students_majoring./education/education/major_field_of_study": 430, "_/education/educational_degree/people_with_this_degree./education/education/student": 431, "_/location/us_county/county_seat": 432, "_/film/film/film_festivals": 433, "_/people/person/spouse_s./people/marriage/spouse": 434, "_/film/film/runtime./film/film_cut/film_release_region": 435, "_/location/capital_of_administrative_division/capital_of./location/administrative_division_capital_relationship/administrative_division": 436, "_/base/aareas/schema/administrative_area/administrative_area_type": 437, "_/influence/influence_node/peers./influence/peer_relationship/peers": 438, "_/government/governmental_body/members./government/government_position_held/legislative_sessions": 439, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_language": 440, "_/organization/organization/place_founded": 441, "_/base/eating/practicer_of_diet/diet": 442, "_/tv/tv_program/program_creator": 443, "_/people/deceased_person/place_of_burial": 444, "_/film/film/release_date_s./film/film_regional_release_date/film_regional_debut_venue": 445, "_/ice_hockey/hockey_team/current_roster./sports/sports_team_roster/position": 446, "_/location/administrative_division/first_level_division_of": 447, "_/location/statistical_region/gdp_real./measurement_unit/adjusted_money_value/adjustment_currency": 448, "_/organization/organization/child./organization/organization_relationship/child": 449, "_/business/business_operation/assets./measurement_unit/dated_money_value/currency": 450, "_/film/person_or_entity_appearing_in_film/films./film/personal_film_appearance/type_of_appearance": 451, "_/time/event/instance_of_recurring_event": 452, "_/tv/non_character_role/tv_regular_personal_appearances./tv/tv_regular_personal_appearance/person": 453, "_/film/actor/film./film/performance/special_performance_type": 454, "_/business/business_operation/operating_income./measurement_unit/dated_money_value/currency": 455, "_/people/ethnicity/languages_spoken": 456, "_/base/americancomedy/celebrity_impressionist/celebrities_impersonated": 457, "_/medicine/symptom/symptom_of": 458, "_/education/university/fraternities_and_sororities": 459, "_/location/statistical_region/places_exported_to./location/imports_and_exports/exported_to": 460, "_/location/statistical_region/gdp_nominal./measurement_unit/dated_money_value/currency": 461, "_/travel/travel_destination/how_to_get_here./travel/transportation/mode_of_transportation": 462, "_/location/country/official_language": 463, "_/location/location/partially_contains": 464, "_/film/film/film_art_direction_by": 465, "_/people/person/spouse_s./people/marriage/location_of_ceremony": 466, "_/education/university/international_tuition./measurement_unit/dated_money_value/currency": 467, "_/organization/organization_founder/organizations_founded": 468, "_/film/film/dubbing_performances./film/dubbing_performance/actor": 469, "_/dataworld/gardening_hint/split_to": 470, "_/medicine/disease/risk_factors": 471, "_/film/film/prequel": 472, "_/base/localfood/seasonal_month/produce_available./base/localfood/produce_availability/seasonal_months": 473, "_/film/actor/dubbing_performances./film/dubbing_performance/language": 474, "_/broadcast/content/artist": 475, "_/location/statistical_region/gni_per_capita_in_ppp_dollars./measurement_unit/dated_money_value/currency": 476, "_/music/instrument/family": 477, "_/government/politician/government_positions_held./government/government_position_held/jurisdiction_of_office": 478}